/* Localized versions of Info.plist keys */

CFBundleName = "DeployStudio Finalize";
CFBundleVersion= "130504";
CFBundleShortVersionString = "1.6.0";
CFBundleGetInfoString = "DeployStudio Finalize version 1.6.0 (b130504), Copyright 2013 The DeployStudio Team.";
NSHumanReadableCopyright = "Copyright 2013 The DeployStudio Team.";
